{
   "timeline":
   {
      "headline":"Universidade Federal do Pará",
      "type":"default",
      "text":"<p>Linha do tempo da UFPA na Universidade Aberta do Brasil</p>",
      "date":[
   {
      "startDate":"1992",
      "endDate":"",
      "headline":"Debates sobe EaD",
      "text":"Ocorrem na UFPA os primeiros debates sobre a utilização da educação à distância para ampliar o acesso ao ensino superior gratuito e de qualidade.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"1992",
      "endDate":"",
      "headline":"Capacitação",
      "text":"Inicia-se os cursos de citação de professores e técnicos, em parceria com a Uned-Espanha.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"1995",
      "endDate":"",
      "headline":"Convênio: Open University",
      "text":"Termina-se a negociação para realizar convênio com a Open University e verifica-se que a proposta não atendia à realidade brasileira. As traduções também eram caríssimas e muito demoradas. Professoras da UFPA propõe o projeto “Implantação da Educação Aberta e a Distância na UFPA” disponibilizando à apreciação do CONSEP (Conselho superior de Ensino e Pesquisa) da UFPA.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"1998",
      "endDate":"",
      "headline":"Credenciamento",
      "text":"A UFPA se credencia no MEC para a oferta de educação à distância.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"1999",
      "endDate":"",
      "headline":"Institucionalização",
      "text":"O projeto “Implantação da Educação Aberta e a Distância na UFPA” é aprovado na UFPA, sob a responsabilidade da Assessoria de Relações Internacionais (ARNI). A UFPA aprova o seu programa de educação à distância pela Resolução n. 2.994, o qual ficou subordinado à PROEG. Crescem as demandas por cursos da UFPA.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"1999",
      "endDate":"",
      "headline":"Criação de Secretaria",
      "text":"Cria-se, em caráter experimental, a Secretaria Especial de Educação a Distância (SEAD), com a função de orientar a política de educação a distância prevista no Plano de Desenvolvimento Institucional (PDI) da UFPA, aprovado pelo Conselho Universitário (CONSUN). Durante 5 anos, a SEAD negociou captação de recursos, elaborou e acompanhou projetos, ofereceu orientação permanente aos coordenadores dos cursos.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"2003",
      "endDate":"",
      "headline":"UniRede e Institucionalização",
      "text":"A UFPA trabalha com a UniRede, consórcio nacional das universidades públicas, cedendo gratuitamente os materiais produzidos, o que facilitou a implantação do curso, com auxilio da SEED/MEC, prefeituras e recursos do FNDE. O curso dá inicio à formação de professores da rede pública. Além da graduação, foram implantados na UFPA, cursos on-line de língua estrangeira em nível de extensão, de especialização; todos são cursos on-line em plataforma do MEC – e-ProInfo. A UFPA, com base no êxito de sua proposta, tornou-se, à partir de 2003, referência nacional, servindo de modelo para outras IFES que criaram secretarias especiais, como a Universidade Federal do Rio Grande do Sul (UFRGS) e a Universidade Federal do Rio Grande do Norte (UFRN).",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"2009",
      "endDate":"",
      "headline":"AEDI",
      "text":"O Programa de Educação a Distância, tendo sido reconhecido em sua importância estratégica para a UFPA, transformou-se em Assessoria de Educação a Distância - AEDI, ligada diretamente ao Gabinete do reitor. A UFPA inaugura o prédio destinado à execução das atividades da AEDI, com laboratórios para treinamentos, auditório para eventos e espaço para atividades administrativas da educação a distância. A AEDI está disponível para produção de material didático pedagógico.",
      "tag":"",
      "classname":""
   },
   {
      "startDate":"2010",
      "endDate":"",
      "headline":"UFPA Multimídia",
      "text":"Inicia o projeto “Institucionalização das Tecnologias de Informação e Comunicação na UFPA”, (CAPES) focado no fomento às TICs no ensino superior, o que leva a produção da plataforma <a href=\"http://multimidia.ufpa.br/jspui\">UFPA Multimídia.",
      "tag":"",
      "classname":"",
        "asset": {
          "media":"images/ufpa-mult.png",
          "thumbnail":"images/ufpa-mult.png",
          "credit":"",
          "caption":"Logo UFPA Multimídia"
          }
     }
    ]
   }
}
