{
   "timeline":
   {
      "headline":"Universidade Federal do Mato Grosso",
      "type":"default",
      "text":"<p>Linha do tempo da UFMT na Universidade Aberta do Brasil</p>",
      "date":[
         {
            "startDate":"1992",
            "endDate":"",
            "headline":"Inauguração do NEAD",
            "text":"<p>A reitoria da Universidade Federal de Mato Grosso (UFMT) promove um Grupo de Trabalho com representantes da Secretaria de Estado de Educação, do Sindicato dos Trabalhadores da Educação e das prefeituras municipais, que posteriormente foi transformado no Núcleo de Formação de Professores (NEFAPRO) e, no mesmo ano, ganhou o nome de Núcleo de Educação Aberta e a Distância (NEAD).</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1993",
            "endDate":"1994",
            "headline":"Fomação",
            "text":"<p>Os membros do NEAD passaram por formação em EaD, elaboraram materiais didáticos para o curso de Pedagogia à distância, organizaram a infra-estrutura do Centro de Apoio no município de Colíder (MT) e deram início à formação dos orientadores acadêmicos.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1994",
            "endDate":"",
            "headline":"Vestibular EaD",
            "text":"<p>A UFMT realiza vestibular especial e 350 professores da rede pública foram matriculados no curso de Pedagogia à distância.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1994",
            "endDate":"",
            "headline":"Pioneirismo EaD",
            "text":"<p>UFMT passa a ser a primeira instituição de ensino superior a oferecer curso de graduação a distância no Brasil.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1994",
            "endDate":"1998",
            "headline":"Expansão",
            "text":"<p>UFMT segue expandindo o curso de Pedagogia à distância para todo o estado do Mato Grosso.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1999",
            "endDate":"",
            "headline":"Regulamentação",
            "text":"<p>UFMT estabelece as normas gerais para criação, autorização e funcionamento de cursos de graduação em EaD.<br>UFMT segue atendendo 2.200 professores da rede pública de ensino.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1999",
            "endDate":"",
            "headline":"Regulamentação",
            "text":"<p>UFMT estabelece as normas gerais para criação, autorização e funcionamento de cursos de graduação em EaD.<br>UFMT segue atendendo 2.200 professores da rede pública de ensino.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"1994",
            "endDate":"2003",
            "headline":"Apoio em rede",
            "text":"<p>NEAD/UFMT, durante este período, assessorou a implementação da modalidade a distância e do curso de Pedagogia não somente na Universidade do Estado de Mato Grosso, como nas universidades federais do Espírito Santo, de Ouro Preto, bem assim na Universidade Estadual do Maranhão e na Universidade de Caxias do Sul.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2005",
            "endDate":"",
            "headline":"Ensino infantil",
            "text":"<p>UFMT oferece curso de Pedagogia, voltado para a Educação Infantil, para mais de 2.000 docentes.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2005",
            "endDate":"",
            "headline":"UAB",
            "text":"<p>UFMT adere ao Sistema Universidade Aberta do Brasil (UAB).</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2006",
            "endDate":"",
            "headline":"Descentralização: Administração",
            "text":"<p>Departamento de Administração da UFMT cria também seu NEAD, para coordenar a oferta do curso-piloto de Administração à distância, com intenção de atender a 500 estudantes.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2007",
            "endDate":"",
            "headline":"Descentralização: Física",
            "text":"<p>Instituto de Física da UFMT, por meio de seu NEAD, começa a oferecer o curso de Ciências e Matemática à distância.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2007",
            "endDate":"",
            "headline":"Internacionalização: Japão",
            "text":"<p>UFMT inicia experiência com parceria internacional na EaD, com a oferta do curso de Pedagogia para 300 estudantes brasileiros que atuam em escolas, no Japão, por meio do Acordo Brasil/Japão.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2008",
            "endDate":"",
            "headline":"Institucionalização",
            "text":"<p>UFMT cria a Secretaria de Tecnologias da Comunicação e da Informação Aplicadas a Educação, com o objetivo de possibilitar uma discussão contextualizada de tecnologias, não apenas instrumental, mas com o sentido de apoiar as discussões aplicadas aos contextos educacionais da Instituição.</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2013",
            "endDate":"",
            "headline":"Institucionalização",
            "text":"<p>A Secretaria de Tecnologias da Comunicação e da Informação Aplicadas a Educação é alterada para Coordenação de Educação Mediada por Tecnologias da Informação e da Comunicação, tendo como meta fomentar a institucionalização, a regulação, a supervisão e a avaliação da EaD na UFMT, bem como apoiar processos de gestão e projetos mediados por Tecnologias de Informação e Comunicação (TIC’s).</p>",
            "tag":"",
            "classname":""
         },
         {
            "startDate":"2015",
            "endDate":"",
            "headline":"Institucionalização",
            "text":"<p>UFMT possui política de gestão de EaD descentralizada, de modo que esta funciona no interior dos institutos e faculdades, em núcleos e coordenações específicas. Oferece na modalidade a distância, cursos de graduação, de pós-graduação Lato Sensu, de aperfeiçoamento e de extensão, com mais de cinco mil estudantes matriculados em trinta e um polos de apoio.</p>",
            "tag":"",
            "classname":""
         }
      ]
   }
}
